import React from 'react'
import './About.css'

export const About = () => {
  return (
    <div className='container'>
      <h1 className='title1'>丹尼尔</h1>
      <span className='description'>
      பழகின் மருத்துவத்திலுள்ள பழங்குடியில், அற்றைக் கோணல் பெயர்ந்த பேர் கிரிஸில் அரண்மனமாக மரணித்தான். கிரிஸில் அதிகமாகவும் அச்சமான அளவுடனும், அவன் அரசியாமைகளை விரும்பாத ஒரு உயிரினமாகவும் அறியப்பட்டான், ஆனால் அவன் குறைந்துவிட்டது மற்றவர்களின் உயிரை அறிந்து கொள்வதில் அவனுக்கு புதுசாரி புரிந்து கொள்ள இயலாதும் போது அவன் கொலைச் சக்தியுடன் உண்டானது.

எல்டர்குரோவின் இரண்டாவது நிலம், கோரிக்கைக்கு அஞ்சாத கரிகாலத்தில், ஒரு முதிர்ச் சொல் கிரிஸில் பராசிக்கின்றது. பராசியாக அறிந்துகொள்ளப்பட்ட பாங்கோ என்பவன், கூட்டுக் கோபாடுகள் குறித்து இழுக்கின்றன, அவனது விருந்தின் அடித்தளம் கூடிச் சத்தியை விளக்கினான். பாங்கோ, அனுமதிகாரத்தை அறியாது, தனக்குத் தொடர்பாகாத ஆபத்துக்கு வந்தது.

எல்டர்குரோவின் உள்ளத்தின் ஆழத்தில், விருந்தப்படாமல் குழாயில் அழுந்துகின்ற பராசியான பொங்கோ போன்ற ஒரு வித்தியாசமான குழாய் உள்ளது. பொங்கோக்கு உணவு முக்கியமாக அதிகமாக உண்டானது. அதினால், கிரிஸிலின் பசியைக் கொண்டு, அதனால் அவனுக்கு உடைந்த விளைவு என்பதாகவும், பராசித்த என்றும் அநியாயமாக அழுந்தினான்.

கிரிஸில் இருந்து விளைவை பெறும்போது, அவன் உடைந்த புரிந்த நினைவு ஆனாலும், அவன் உயிரினத்தைக் கொள்ளும் கலங்காது. பொங்கோ மறைந்துவிட்டது மற்றும் அவன் போராட்டம் தொடர்ந்தது. இந்த ஒருவரைப் பற்றி அறிந்த
      </span>

      
    </div>

    
  )
}
